SEQ_UNK,0
SEQ_PAD,1
SEQ_SOS,2
SEQ_EOS,3
barline.regular,4
bar.regular,5
rest.eighth,6
rest.quarter,7
rest.half,8
duration.dot.pos5,9
quarter.pos3.noBeam.c0,10
quarter.pos2.noBeam.c0,11
quarter.pos4.noBeam.c0,12
quarter.pos5.noBeam.c0,13
quarter.pos6.noBeam.c0,14
quarter.pos1.noBeam.c0,15
quarter.pos7.noBeam.c0,16
eighth.pos6.noBeam.c0,17
eighth.pos5.noBeam.c0,18
eighth.pos4.noBeam.c0,19
eighth.pos7.noBeam.c0,20
eighth.pos3.noBeam.c0,21
quarter.pos0.noBeam.c0,22
tuplet.3,23
eighth.pos2.noBeam.c0,24
quarter.pos8.noBeam.c0,25
rest.16th,26
eighth.pos8.noBeam.c0,27
quarter.pos9.noBeam.c0,28
eighth.pos1.noBeam.c0,29
dynamics.p,30
quarter.pos-1.noBeam.c0,31
eighth.pos9.noBeam.c0,32
eighth.pos0.noBeam.c0,33
quarter.pos10.noBeam.c0,34
eighth.pos10.noBeam.c0,35
quarter.pos11.noBeam.c0,36
eighth.pos11.noBeam.c0,37
quarter.pos-2.noBeam.c0,38
eighth.pos-1.noBeam.c0,39
systemBreak,40
dynamics.f,41
16th.pos5.noBeam.c0,42
eighth.pos12.noBeam.c0,43
16th.pos7.noBeam.c0,44
16th.pos4.noBeam.c0,45
16th.pos6.noBeam.c0,46
eighth.pos2.start.c0,47
eighth.pos3.continue.c0,48
eighth.pos4.start.c0,49
eighth.pos3.start.c0,50
eighth.pos4.continue.c0,51
quarter.pos12.noBeam.c0,52
16th.pos8.noBeam.c0,53
eighth.pos2.continue.c0,54
eighth.pos5.continue.c0,55
eighth.pos5.start.c0,56
rest.whole,57
16th.pos3.noBeam.c0,58
eighth.pos3.stop.c0,59
eighth.pos13.noBeam.c0,60
eighth.pos6.continue.c0,61
eighth.pos1.start.c0,62
eighth.pos1.continue.c0,63
quarter.pos-3.noBeam.c0,64
eighth.pos2.stop.c0,65
eighth.pos4.stop.c0,66
eighth.pos6.start.c0,67
eighth.pos5.stop.c0,68
eighth.pos7.continue.c0,69
16th.pos4.continue.c0,70
16th.pos9.noBeam.c0,71
16th.pos2.continue.c0,72
16th.pos2.noBeam.c0,73
dynamics.sf,74
eighth.pos-2.noBeam.c0,75
eighth.pos7.start.c0,76
eighth.pos1.stop.c0,77
16th.pos3.continue.c0,78
eighth.pos0.start.c0,79
eighth.pos6.stop.c0,80
eighth.pos0.continue.c0,81
16th.pos10.noBeam.c0,82
16th.pos5.continue.c0,83
eighth.pos14.noBeam.c0,84
quarter.pos13.noBeam.c0,85
16th.pos6.continue.c0,86
eighth.pos8.start.c0,87
16th.pos1.noBeam.c0,88
clef.treble,89
eighth.pos7.stop.c0,90
eighth.pos0.stop.c0,91
16th.pos1.continue.c0,92
eighth.pos8.continue.c0,93
16th.pos11.noBeam.c0,94
eighth.pos16.noBeam.c0,95
eighth.pos15.noBeam.c0,96
eighth.pos-1.start.c0,97
16th.pos7.continue.c0,98
half.pos1.noBeam.c0,99
half.pos2.noBeam.c0,100
16th.pos0.continue.c0,101
eighth.pos8.stop.c0,102
half.pos3.noBeam.c0,103
eighth.pos-1.continue.c0,104
eighth.pos17.noBeam.c0,105
16th.pos12.noBeam.c0,106
eighth.pos-3.noBeam.c0,107
quarter.pos14.noBeam.c0,108
half.pos0.noBeam.c0,109
eighth.pos9.start.c0,110
half.pos4.noBeam.c0,111
half.pos5.noBeam.c0,112
eighth.pos9.continue.c0,113
16th.pos0.noBeam.c0,114
duration.dot.pos3,115
accid.natural.pos3,116
duration.dot.pos2,117
quarter.pos-4.noBeam.c0,118
duration.dot.pos4,119
16th.pos8.continue.c0,120
accid.natural.pos4,121
accid.sharp.pos1,122
duration.dot.pos1,123
eighth.pos18.noBeam.c0,124
eighth.pos-1.stop.c0,125
16th.pos13.noBeam.c0,126
dynamics.pp,127
16th.pos3.stop.c0,128
half.pos6.noBeam.c0,129
16th.pos4.stop.c0,130
16th.pos2.stop.c0,131
duration.dot.pos6,132
duration.dot.pos0,133
16th.pos5.stop.c0,134
eighth.pos9.stop.c0,135
duration.dot.pos7,136
half.pos7.noBeam.c0,137
eighth.pos-2.continue.c0,138
16th.pos-1.noBeam.c0,139
eighth.pos-2.start.c0,140
16th.pos9.continue.c0,141
accid.sharp.pos5,142
eighth.pos10.start.c0,143
eighth.pos19.noBeam.c0,144
16th.pos1.stop.c0,145
duration.dot.pos8,146
eighth.pos10.continue.c0,147
16th.pos6.stop.c0,148
16th.pos14.noBeam.c0,149
16th.pos4.start.c0,150
half.pos-1.noBeam.c0,151
accid.sharp.pos8,152
accid.sharp.pos6,153
16th.pos3.start.c0,154
16th.pos16.noBeam.c0,155
half.pos8.noBeam.c0,156
16th.pos5.start.c0,157
16th.pos-1.continue.c0,158
16th.pos2.start.c0,159
accid.natural.pos7,160
duration.dot.pos9,161
accid.sharp.pos2,162
16th.pos7.stop.c0,163
eighth.pos-2.stop.c0,164
clef.bass,165
duration.dot.pos-1,166
eighth.pos20.noBeam.c0,167
16th.pos15.noBeam.c0,168
quarter.pos15.noBeam.c0,169
16th.pos17.noBeam.c0,170
accid.flat.pos4,171
accid.natural.pos6,172
16th.pos0.stop.c0,173
eighth.pos10.stop.c0,174
accid.flat.pos3,175
accid.natural.pos0,176
16th.pos8.stop.c0,177
half.pos9.noBeam.c0,178
eighth.pos-3.start.c0,179
16th.pos1.start.c0,180
accid.natural.pos2,181
16th.pos6.start.c0,182
accid.flat.pos2,183
16th.pos10.continue.c0,184
eighth.pos11.start.c0,185
eighth.pos-4.noBeam.c0,186
16th.pos7.start.c0,187
accid.natural.pos5,188
16th.pos19.noBeam.c0,189
quarter.pos16.noBeam.c0,190
eighth.pos-3.continue.c0,191
16th.pos18.noBeam.c0,192
eighth.pos21.noBeam.c0,193
accid.sharp.pos7,194
half.pos-2.noBeam.c0,195
duration.dot.pos10,196
16th.pos0.start.c0,197
accid.flat.pos6,198
accid.sharp.pos4,199
eighth.pos11.continue.c0,200
16th.pos20.noBeam.c0,201
clef.alto,202
accid.sharp.pos3,203
accid.natural.pos1,204
16th.pos11.continue.c0,205
16th.pos8.start.c0,206
accid.natural.pos8,207
half.pos10.noBeam.c0,208
16th.pos9.stop.c0,209
16th.pos-2.continue.c0,210
duration.dot.pos-2,211
eighth.pos11.stop.c0,212
dynamics.ff,213
eighth.pos-3.stop.c0,214
16th.pos-2.noBeam.c0,215
16th.pos-1.start.c0,216
16th.pos-1.stop.c0,217
16th.pos21.noBeam.c0,218
accid.flat.4,219
accid.sharp.pos-1,220
quarter.pos17.noBeam.c0,221
accid.sharp.pos0,222
16th.pos9.start.c0,223
accid.flat.pos0,224
16th.pos10.stop.c0,225
eighth.pos12.start.c0,226
duration.dot.pos11,227
barline.double,228
half.pos11.noBeam.c0,229
accid.natural.pos10,230
accid.flat.pos9,231
accid.natural.pos9,232
accid.flat.pos5,233
eighth.pos12.continue.c0,234
accid.natural.pos-1,235
accid.sharp.pos9,236
accid.flat.0,237
half.pos-3.noBeam.c0,238
accid.flat.pos7,239
16th.pos-2.stop.c0,240
half.pos12.noBeam.c0,241
accid.sharp.pos-2,242
accid.flat.pos10,243
accid.sharp.pos10,244
accid.sharp.1,245
eighth.pos22.noBeam.c0,246
16th.pos10.start.c0,247
quarter.pos-5.noBeam.c0,248
quarter.pos18.noBeam.c0,249
16th.pos12.continue.c0,250
16th.pos-3.noBeam.c0,251
duration.dot.pos-3,252
duration.dot.pos12,253
16th.pos22.noBeam.c0,254
eighth.pos12.stop.c0,255
16th.pos-3.continue.c0,256
accid.flat.pos-1,257
16th.pos11.stop.c0,258
accid.flat.3,259
rest.32nd,260
accid.flat.pos11,261
quarter.pos19.noBeam.c0,262
accid.natural.pos11,263
eighth.pos13.start.c0,264
eighth.pos-5.noBeam.c0,265
16th.pos11.start.c0,266
eighth.pos23.noBeam.c0,267
16th.pos23.noBeam.c0,268
eighth.pos-4.start.c0,269
accid.flat.pos1,270
accid.sharp.pos13,271
accid.natural.pos-3,272
quarter.pos0.noBeam.c1,273
accid.natural.pos12,274
accid.natural.pos-2,275
16th.pos-2.start.c0,276
16th.pos-3.stop.c0,277
eighth.pos-1.noBeam.c1,278
quarter.pos20.noBeam.c0,279
half.pos13.noBeam.c0,280
quarter.pos1.noBeam.c1,281
accid.flat.pos12,282
eighth.pos-3.noBeam.c1,283
quarter.pos-1.noBeam.c1,284
duration.dot.pos13,285
accid.flat.pos8,286
16th.pos-3.start.c0,287
eighth.pos-4.continue.c0,288
16th.pos12.stop.c0,289
eighth.pos13.continue.c0,290
eighth.pos-4.stop.c0,291
half.pos-4.noBeam.c0,292
eighth.pos0.noBeam.c1,293
eighth.pos13.stop.c0,294
barline.final,295
16th.pos12.start.c0,296
quarter.pos21.noBeam.c0,297
quarter.pos3.noBeam.c1,298
16th.pos-4.noBeam.c0,299
eighth.pos-2.noBeam.c1,300
half.pos14.noBeam.c0,301
duration.dot.pos14,302
duration.dot.pos-4,303
16th.pos13.continue.c0,304
quarter.pos4.noBeam.c1,305
quarter.pos-3.noBeam.c1,306
accid.flat.10,307
accid.sharp.-2,308
quarter.pos-5.noBeam.c1,309
accid.flat.16,310
accid.flat.pos16,311
accid.flat.pos-3,312
32nd.pos7.noBeam.c0,313
eighth.pos24.noBeam.c0,314
accid.natural.pos13,315
timeSig.3/4,316
32nd.pos6.noBeam.c0,317
16th.pos24.noBeam.c0,318
quarter.pos2.noBeam.c1,319
accid.flat.pos-2,320
eighth.pos14.start.c0,321
whole.pos2.noBeam.c0,322
eighth.pos1.noBeam.c1,323
32nd.pos3.continue.c0,324
accid.sharp.pos12,325
accid.sharp.pos11,326
accid.flat.12,327
accid.sharp.7,328
accid.flat.6,329
accid.sharp.13,330
accid.sharp.pos-3,331
quarter.pos-4.noBeam.c1,332
accid.natural.pos-4,333
eighth.pos14.continue.c0,334
whole.pos1.noBeam.c0,335
accid.natural.pos16,336
32nd.pos3.noBeam.c0,337
32nd.pos8.noBeam.c0,338
32nd.pos2.continue.c0,339
32nd.pos2.noBeam.c0,340
32nd.pos9.noBeam.c0,341
quarter.pos-2.noBeam.c1,342
32nd.pos4.continue.c0,343
duration.dot.pos15,344
32nd.pos7.continue.c0,345
whole.pos0.noBeam.c0,346
eighth.pos-4.noBeam.c1,347
32nd.pos5.noBeam.c0,348
accid.flat.9,349
whole.pos3.noBeam.c0,350
accid.flat.pos15,351
32nd.pos4.noBeam.c0,352
accid.flat.15,353
half.pos15.noBeam.c0,354
accid.sharp.pos14,355
32nd.pos1.noBeam.c0,356
32nd.pos10.noBeam.c0,357
32nd.pos5.continue.c0,358
rest.64th,359
eighth.pos3.noBeam.c1,360
16th.pos13.stop.c0,361
16th.pos14.continue.c0,362
accid.sharp.pos17,363
eighth.pos-5.noBeam.c1,364
eighth.pos14.stop.c0,365
16th.pos13.start.c0,366
timeSig.4/4,367
16th.pos-4.stop.c0,368
eighth.pos4.noBeam.c1,369
quarter.pos22.noBeam.c0,370
16th.pos-4.continue.c0,371
accid.flat.-1,372
eighth.pos5.noBeam.c1,373
32nd.pos0.continue.c0,374
accid.natural.pos15,375
32nd.pos6.continue.c0,376
quarter.pos5.noBeam.c1,377
eighth.pos25.noBeam.c0,378
accid.natural.pos19,379
accid.flat.pos14,380
whole.pos-1.noBeam.c0,381
whole.pos5.noBeam.c0,382
32nd.pos8.continue.c0,383
duration.dot.pos-5,384
eighth.pos-5.start.c0,385
32nd.pos5.stop.c0,386
32nd.pos1.continue.c0,387
16th.pos25.noBeam.c0,388
quarter.pos7.noBeam.c1,389
32nd.pos7.stop.c0,390
accid.sharp.pos-4,391
duration.dot.pos16,392
half.pos16.noBeam.c0,393
quarter.pos23.noBeam.c0,394
eighth.pos-6.noBeam.c0,395
whole.pos4.noBeam.c0,396
32nd.pos2.stop.c0,397
32nd.pos3.stop.c0,398
32nd.pos11.noBeam.c0,399
16th.pos-5.noBeam.c0,400
whole.pos6.noBeam.c0,401
32nd.pos4.stop.c0,402
accid.flat.pos13,403
16th.pos-4.start.c0,404
whole.pos-2.noBeam.c0,405
half.pos-1.noBeam.c1,406
whole.pos7.noBeam.c0,407
32nd.pos6.stop.c0,408
eighth.pos2.noBeam.c1,409
16th.pos14.stop.c0,410
timeSig.2/4,411
32nd.pos9.continue.c0,412
duration.dot.pos17,413
32nd.pos14.noBeam.c0,414
32nd.pos-1.continue.c0,415
accid.flat.pos-4,416
accid.sharp.pos20,417
accid.natural.pos14,418
half.pos-5.noBeam.c0,419
32nd.pos12.noBeam.c0,420
32nd.pos0.noBeam.c0,421
dynamics.fp,422
clef.tenor,423
accid.sharp.10,424
32nd.pos13.noBeam.c0,425
accid.sharp.4,426
half.pos17.noBeam.c0,427
half.pos-3.noBeam.c1,428
quarter.pos8.noBeam.c1,429
16th.pos3.noBeam.c1,430
quarter.pos6.noBeam.c1,431
32nd.pos1.stop.c0,432
eighth.pos15.start.c0,433
eighth.pos15.continue.c0,434
half.pos-2.noBeam.c1,435
eighth.pos15.stop.c0,436
eighth.pos-7.noBeam.c0,437
16th.pos14.start.c0,438
half.pos0.noBeam.c1,439
eighth.pos-5.continue.c0,440
whole.pos8.noBeam.c0,441
accid.sharp.pos-5,442
eighth.pos-5.stop.c0,443
16th.pos-3.noBeam.c1,444
32nd.pos0.stop.c0,445
whole.pos9.noBeam.c0,446
32nd.pos17.noBeam.c0,447
32nd.pos8.stop.c0,448
32nd.pos3.start.c0,449
16th.pos15.continue.c0,450
half.pos1.noBeam.c1,451
tuplet.2,452
32nd.pos15.noBeam.c0,453
quarter.pos-6.noBeam.c0,454
32nd.pos18.noBeam.c0,455
half.pos18.noBeam.c0,456
accid.flat.pos18,457
16th.pos-4.noBeam.c1,458
32nd.pos19.noBeam.c0,459
32nd.pos6.start.c0,460
32nd.pos10.continue.c0,461
32nd.pos7.start.c0,462
duration.dot.pos19,463
accid.sharp.pos15,464
accid.sharp.pos18,465
eighth.pos6.noBeam.c1,466
16th.pos-1.noBeam.c1,467
accid.sharp.2,468
32nd.pos20.noBeam.c0,469
32nd.pos11.continue.c0,470
duration.dot.pos18,471
32nd.pos-1.noBeam.c0,472
accid.flat.pos19,473
32nd.pos4.start.c0,474
32nd.pos9.stop.c0,475
32nd.pos2.start.c0,476
eighth.pos-8.noBeam.c0,477
quarter.pos24.noBeam.c0,478
accid.natural.pos17,479
accid.natural.pos20,480
32nd.pos10.start.c0,481
half.pos-4.noBeam.c1,482
eighth.pos7.noBeam.c1,483
32nd.pos21.noBeam.c0,484
16th.pos15.stop.c0,485
32nd.pos16.noBeam.c0,486
32nd.pos10.stop.c0,487
whole.pos-3.noBeam.c0,488
16th.pos15.start.c0,489
eighth.pos26.noBeam.c0,490
32nd.pos8.start.c0,491
quarter.pos-7.noBeam.c0,492
half.pos-5.noBeam.c1,493
quarter.pos25.noBeam.c0,494
whole.pos10.noBeam.c0,495
16th.pos-5.continue.c0,496
16th.pos5.noBeam.c1,497
16th.pos4.noBeam.c1,498
half.pos19.noBeam.c0,499
16th.pos26.noBeam.c0,500
accid.sharp.pos21,501
duration.dot.pos20,502
eighth.pos8.noBeam.c1,503
32nd.pos0.start.c0,504
whole.pos11.noBeam.c0,505
32nd.pos5.start.c0,506
32nd.pos9.start.c0,507
half.pos3.noBeam.c1,508
accid.flat.11,509
accid.flat.5,510
whole.pos12.noBeam.c0,511
32nd.pos1.start.c0,512
duration.dot.pos21,513
eighth.pos16.start.c0,514
half.pos4.noBeam.c1,515
half.pos20.noBeam.c0,516
32nd.pos22.noBeam.c0,517
eighth.pos16.continue.c0,518
timeSig.6/8,519
half.pos2.noBeam.c1,520
accid.sharp.-1,521
eighth.pos9.noBeam.c1,522
16th.pos2.noBeam.c1,523
32nd.pos-2.continue.c0,524
16th.pos1.noBeam.c1,525
32nd.pos11.stop.c0,526
quarter.pos11.noBeam.c1,527
accid.natural.pos22,528
accid.flat.pos22,529
half.pos5.noBeam.c1,530
32nd.pos-1.stop.c0,531
timeSig.2/2,532
16th.pos6.noBeam.c1,533
32nd.pos-2.noBeam.c0,534
16th.pos-5.start.c0,535
eighth.pos16.stop.c0,536
32nd.pos12.stop.c0,537
16th.pos-6.noBeam.c0,538
whole.pos-4.noBeam.c0,539
16th.pos-5.stop.c0,540
32nd.pos-3.continue.c0,541
accid.flat.pos23,542
32nd.pos-1.start.c0,543
16th.pos0.noBeam.c1,544
half.pos21.noBeam.c0,545
16th.pos16.continue.c0,546
16th.pos16.stop.c0,547
32nd.pos12.continue.c0,548
32nd.pos-3.noBeam.c0,549
quarter.pos9.noBeam.c1,550
quarter.pos-8.noBeam.c0,551
32nd.pos23.noBeam.c0,552
16th.pos16.start.c0,553
duration.dot.pos22,554
barline.heavy-light,555
32nd.pos-2.stop.c0,556
32nd.pos13.stop.c0,557
accid.flat.pos21,558
32nd.pos13.continue.c0,559
dynamics.sfp,560
barline.heavy-heavy,561
whole.pos13.noBeam.c0,562
accid.natural.pos23,563
accid.sharp.8,564
accid.sharp.14,565
16th.pos7.noBeam.c1,566
eighth.pos10.noBeam.c1,567
dynamics.v,568
whole.pos-3.noBeam.c1,569
16th.pos-2.noBeam.c1,570
accid.natural.pos18,571
16th.pos27.noBeam.c0,572
half.pos22.noBeam.c0,573
32nd.pos24.noBeam.c0,574
eighth.pos-10.noBeam.c0,575
eighth.pos-9.noBeam.c0,576
32nd.pos-3.stop.c0,577
32nd.pos-2.start.c0,578
whole.pos-4.noBeam.c1,579
eighth.pos27.noBeam.c0,580
32nd.pos11.start.c0,581
accid.sharp.pos24,582
eighth.pos11.noBeam.c1,583
eighth.pos12.noBeam.c1,584
duration.dot.pos23,585
quarter.pos13.noBeam.c1,586
whole.pos14.noBeam.c0,587
accid.flat.pos17,588
eighth.pos-3.start.c1,589
16th.pos-7.noBeam.c0,590
eighth.pos17.start.c0,591
eighth.pos13.noBeam.c1,592
32nd.pos14.continue.c0,593
accid.natural.pos-5,594
32nd.pos13.start.c0,595
32nd.pos12.start.c0,596
whole.pos-1.noBeam.c1,597
accid.sharp.5,598
accid.sharp.11,599
half.pos-7.noBeam.c0,600
half.pos6.noBeam.c1,601
32nd.pos-4.noBeam.c0,602
grace.quarter.pos4.noBeam.c0,603
whole.pos16.noBeam.c0,604
dynamics.mf,605
timeSig.3/8,606
eighth.pos17.stop.c0,607
32nd.pos-3.start.c0,608
quarter.pos12.noBeam.c1,609
quarter.pos26.noBeam.c0,610
half.pos23.noBeam.c0,611
whole.pos15.noBeam.c0,612
tuplet.6,613
16th.pos8.noBeam.c1,614
half.pos7.noBeam.c1,615
32nd.pos14.stop.c0,616
eighth.pos-3.stop.c1,617
duration.dot.pos-7,618
eighth.pos17.continue.c0,619
accid.sharp.pos16,620
32nd.pos-4.continue.c0,621
grace.quarter.pos6.noBeam.c0,622
quarter.pos2.continue.c0,623
16th.pos28.noBeam.c0,624
16th.pos17.continue.c0,625
quarter.pos16.noBeam.c1,626
whole.pos-5.noBeam.c0,627
32nd.pos-4.stop.c0,628
accid.sharp.pos22,629
16th.pos-5.noBeam.c1,630
eighth.pos-1.start.c1,631
duration.dot.pos24,632
64th.pos4.continue.c0,633
grace.quarter.pos5.noBeam.c0,634
32nd.pos-4.start.c0,635
accid.natural.pos21,636
16th.pos17.start.c0,637
32nd.pos14.start.c0,638
eighth.pos0.stop.c1,639
quarter.pos10.noBeam.c1,640
eighth.pos0.start.c1,641
eighth.pos-4.start.c1,642
16th.pos17.stop.c0,643
quarter.pos-10.noBeam.c0,644
eighth.pos1.start.c1,645
accid.double-sharp.pos8,646
quarter.pos-9.noBeam.c0,647
whole.pos0.noBeam.c1,648
whole.pos1.noBeam.c1,649
16th.pos-3.stop.c1,650
accid.double-sharp.pos1,651
32nd.pos15.continue.c0,652
accid.sharp.pos-7,653
quarter.pos-1.continue.c0,654
eighth.pos-5.start.c1,655
eighth.pos-4.stop.c1,656
32nd.pos25.noBeam.c0,657
64th.pos11.continue.c0,658
quarter.pos4.continue.c0,659
duration.dot.pos-6,660
grace.quarter.pos8.noBeam.c0,661
eighth.pos1.stop.c1,662
eighth.pos28.noBeam.c0,663
64th.pos10.continue.c0,664
eighth.pos-1.stop.c1,665
16th.pos-3.start.c1,666
accid.natural.pos24,667
16th.pos-8.noBeam.c0,668
whole.pos-2.noBeam.c1,669
half.pos-6.noBeam.c0,670
accid.flat.pos25,671
duration.dot.pos-8,672
eighth.pos-2.start.c1,673
grace.16th.pos4.noBeam.c0,674
eighth.pos18.continue.c0,675
eighth.pos-2.stop.c1,676
grace.quarter.pos2.noBeam.c0,677
quarter.pos27.noBeam.c0,678
whole.pos4.noBeam.c1,679
grace.quarter.pos7.noBeam.c0,680
dynamics.pv,681
half.pos24.noBeam.c0,682
eighth.pos18.start.c0,683
32nd.pos-5.noBeam.c0,684
16th.pos9.noBeam.c1,685
dynamics.ppp,686
64th.pos9.continue.c0,687
tuplet.12,688
eighth.pos14.noBeam.c1,689
16th.pos-1.stop.c1,690
64th.pos7.noBeam.c0,691
grace.quarter.pos12.noBeam.c0,692
64th.pos3.continue.c0,693
quarter.pos15.noBeam.c1,694
grace.16th.pos3.noBeam.c0,695
64th.pos5.continue.c0,696
grace.quarter.pos9.noBeam.c0,697
grace.16th.pos6.noBeam.c0,698
64th.pos6.continue.c0,699
64th.pos8.continue.c0,700
accid.flat.2,701
accid.flat.pos-5,702
grace.quarter.pos3.noBeam.c0,703
timeSig.12/8,704
grace.eighth.pos5.noBeam.c0,705
whole.pos-5.noBeam.c1,706
half.pos8.noBeam.c1,707
grace.eighth.pos4.noBeam.c0,708
half.pos9.noBeam.c1,709
eighth.pos18.stop.c0,710
half.pos-8.noBeam.c0,711
quarter.pos5.continue.c0,712
quarter.pos1.continue.c0,713
64th.pos8.noBeam.c0,714
half.pos25.noBeam.c0,715
16th.pos-3.continue.c1,716
16th.pos-9.noBeam.c0,717
32nd.pos2.noBeam.c1,718
grace.16th.pos5.noBeam.c0,719
16th.pos3.stop.c1,720
eighth.pos-5.stop.c1,721
grace.16th.pos2.noBeam.c0,722
64th.pos7.continue.c0,723
grace.eighth.pos6.noBeam.c0,724
64th.pos2.continue.c0,725
quarter.pos14.noBeam.c1,726
64th.pos6.noBeam.c0,727
whole.pos2.noBeam.c1,728
64th.pos12.continue.c0,729
accid.sharp.pos-6,730
dynamics.mp,731
16th.pos-5.continue.c1,732
duration.dot.pos25,733
whole.pos3.noBeam.c1,734
whole.pos17.noBeam.c0,735
64th.pos5.noBeam.c0,736
eighth.pos17.noBeam.c1,737
grace.16th.pos9.noBeam.c0,738
32nd.pos15.stop.c0,739
eighth.pos2.start.c1,740
16th.pos-10.noBeam.c0,741
whole.pos6.noBeam.c1,742
64th.pos4.stop.c0,743
eighth.pos3.start.c1,744
16th.pos-5.stop.c1,745
eighth.pos2.stop.c1,746
64th.pos11.stop.c0,747
dynamics.Xf,748
accid.sharp.pos19,749
16th.pos-1.start.c1,750
32nd.pos26.noBeam.c0,751
32nd.pos0.noBeam.c1,752
accid.double-sharp.pos6,753
whole.pos19.noBeam.c0,754
grace.quarter.pos-1.noBeam.c0,755
16th.pos-4.stop.c1,756
quarter.pos6.continue.c0,757
16th.pos3.start.c1,758
eighth.pos16.noBeam.c1,759
quarter.pos17.noBeam.c1,760
whole.pos18.noBeam.c0,761
32nd.pos16.stop.c0,762
64th.pos3.stop.c0,763
32nd.pos-3.noBeam.c1,764
eighth.pos4.start.c1,765
quarter.pos3.continue.c0,766
eighth.pos30.noBeam.c0,767
grace.16th.pos8.noBeam.c0,768
64th.pos7.stop.c0,769
16th.pos-4.start.c1,770
eighth.pos3.stop.c1,771
quarter.pos28.noBeam.c0,772
grace.eighth.pos8.noBeam.c0,773
32nd.pos8.noBeam.c1,774
grace.quarter.pos0.noBeam.c0,775
quarter.pos-2.continue.c0,776
64th.pos10.noBeam.c0,777
eighth.pos29.noBeam.c0,778
eighth.pos15.noBeam.c1,779
accid.flat.8,780
32nd.pos-5.start.c0,781
whole.pos20.noBeam.c0,782
64th.pos9.noBeam.c0,783
accid.natural.pos25,784
grace.eighth.pos2.noBeam.c0,785
32nd.pos4.noBeam.c1,786
16th.pos18.start.c0,787
16th.pos18.stop.c0,788
64th.pos1.continue.c0,789
grace.quarter.pos10.noBeam.c0,790
eighth.pos5.start.c1,791
16th.pos1.stop.c1,792
quarter.pos-8.noBeam.c1,793
whole.pos7.noBeam.c1,794
half.pos-9.noBeam.c0,795
eighth.pos4.stop.c1,796
eighth.pos5.stop.c1,797
16th.pos1.start.c1,798
half.pos26.noBeam.c0,799
grace.16th.pos7.stop.c0,800
64th.pos5.stop.c0,801
accid.double-sharp.pos7,802
duration.dot.pos-9,803
64th.pos9.stop.c0,804
64th.pos1.start.c0,805
64th.pos0.continue.c0,806
grace.quarter.pos1.noBeam.c0,807
quarter.pos0.continue.c0,808
16th.pos2.partial.c0,809
64th.pos11.noBeam.c0,810
grace.eighth.pos9.noBeam.c0,811
accid.double-flat.pos4,812
dynamics.fz,813
32nd.pos16.continue.c0,814
dynamics.rf,815
64th.pos4.noBeam.c0,816
duration.dot.pos26,817
grace.eighth.pos12.noBeam.c0,818
grace.16th.pos6.start.c0,819
64th.pos14.continue.c0,820
grace.quarter.pos5.stop.c0,821
quarter.pos8.continue.c0,822
accid.natural.pos26,823
32nd.pos28.noBeam.c0,824
grace.16th.pos7.noBeam.c0,825
grace.quarter.pos7.stop.c0,826
16th.pos-5.start.c1,827
quarter.pos7.continue.c0,828
whole.pos21.noBeam.c0,829
16th.pos1.continue.c1,830
16th.pos12.noBeam.c1,831
grace.16th.pos5.stop.c0,832
64th.pos0.start.c0,833
whole.pos5.noBeam.c1,834
32nd.pos3.noBeam.c1,835
accid.natural.pos-8,836
eighth.pos18.noBeam.c1,837
whole.pos22.noBeam.c0,838
grace.16th.pos3.start.c0,839
grace.16th.pos4.stop.c0,840
eighth.pos19.start.c0,841
eighth.pos-6.continue.c0,842
timeSig.6/4,843
64th.pos-2.continue.c0,844
64th.pos2.start.c0,845
64th.pos13.continue.c0,846
16th.pos3.partial.c0,847
dynamics.Xp,848
16th.pos29.noBeam.c0,849
64th.pos6.start.c0,850
grace.16th.pos11.stop.c0,851
32nd.pos15.start.c0,852
64th.pos0.stop.c0,853
64th.pos8.stop.c0,854
32nd.pos-5.noBeam.c1,855
16th.pos4.start.c1,856
16th.pos5.start.c1,857
16th.pos5.stop.c1,858
accid.flat.pos-6,859
32nd.pos2.start.c1,860
accid.sharp.pos25,861
accid.natural.pos-7,862
tuplet.5,863
grace.16th.pos11.noBeam.c0,864
grace.16th.pos4.start.c0,865
grace.16th.pos5.start.c0,866
64th.pos10.stop.c0,867
grace.quarter.pos6.start.c0,868
grace.quarter.pos2.stop.c0,869
16th.pos6.partial.c0,870
32nd.pos2.stop.c1,871
accid.flat.pos26,872
64th.pos3.noBeam.c0,873
grace.32nd.pos7.stop.c0,874
grace.16th.pos8.stop.c0,875
eighth.pos19.continue.c0,876
grace.eighth.pos0.noBeam.c0,877
64th.pos3.start.c0,878
16th.pos2.start.c1,879
half.pos10.noBeam.c1,880
16th.pos4.stop.c1,881
grace.quarter.pos4.start.c0,882
half.pos13.noBeam.c1,883
grace.16th.pos10.noBeam.c0,884
grace.16th.pos6.stop.c0,885
grace.eighth.pos3.noBeam.c0,886
grace.16th.pos-1.start.c0,887
grace.16th.pos1.noBeam.c0,888
grace.16th.pos0.stop.c0,889
accid.double-flat.pos-3,890
32nd.pos-1.noBeam.c1,891
64th.pos-1.continue.c0,892
64th.pos6.stop.c0,893
64th.pos9.start.c0,894
64th.pos7.start.c0,895
64th.pos10.start.c0,896
64th.pos-3.stop.c0,897
quarter.pos-6.noBeam.c1,898
eighth.pos6.start.c1,899
eighth.pos6.stop.c1,900
grace.quarter.pos11.noBeam.c0,901
16th.pos6.start.c1,902
16th.pos0.stop.c1,903
16th.pos2.stop.c1,904
16th.pos6.stop.c1,905
grace.16th.pos7.start.c0,906
grace.eighth.pos11.noBeam.c0,907
accid.flat.14,908
half.pos11.noBeam.c1,909
grace.quarter.pos11.stop.c0,910
grace.quarter.pos0.stop.c0,911
16th.pos7.partial.c0,912
16th.pos1.partial.c0,913
grace.16th.pos8.start.c0,914
grace.eighth.pos10.noBeam.c0,915
64th.pos4.start.c0,916
grace.16th.pos10.start.c0,917
grace.32nd.pos6.start.c0,918
eighth.pos-7.continue.c0,919
64th.pos-4.stop.c0,920
clef.frenchViolin,921
grace.quarter.pos4.stop.c0,922
grace.quarter.pos7.start.c0,923
grace.quarter.pos10.start.c0,924
16th.pos4.partial.c0,925
16th.pos5.partial.c0,926
quarter.pos10.continue.c0,927
quarter.pos-3.continue.c0,928
half.pos12.noBeam.c1,929
grace.16th.pos9.stop.c0,930
grace.16th.pos2.stop.c0,931
grace.32nd.pos7.start.c0,932
grace.32nd.pos4.start.c0,933
64th.pos12.stop.c0,934
64th.pos15.continue.c0,935
64th.pos-1.start.c0,936
grace.quarter.pos3.start.c0,937
grace.quarter.pos1.start.c0,938
quarter.pos11.continue.c0,939
32nd.pos2.partial.c0,940
32nd.pos27.noBeam.c0,941
accid.natural.pos27,942
accid.flat.pos24,943
64th.pos2.noBeam.c0,944
16th.pos30.noBeam.c0,945
grace.16th.pos3.stop.c0,946
grace.16th.pos1.stop.c0,947
grace.16th.pos2.start.c0,948
grace.16th.pos0.start.c0,949
grace.32nd.pos5.stop.c0,950
eighth.pos-6.start.c0,951
eighth.pos-7.stop.c0,952
64th.pos-4.start.c0,953
timeSig.3/2,954
grace.eighth.pos3.start.c0,955
64th.pos1.stop.c0,956
64th.pos-3.continue.c0,957
64th.pos2.stop.c0,958
grace.quarter.pos6.stop.c0,959
grace.quarter.pos8.start.c0,960
grace.quarter.pos-1.start.c0,961
grace.quarter.pos6.continue.c0,962
32nd.pos9.partial.c0,963
16th.pos7.start.c1,964
eighth.pos-7.start.c0,965
32nd.pos8.start.c1,966
32nd.pos8.stop.c1,967
whole.pos24.noBeam.c0,968
quarter.pos18.noBeam.c1,969
quarter.pos30.noBeam.c0,970
16th.pos13.noBeam.c1,971
whole.pos-6.noBeam.c0,972
accid.double-sharp.pos0,973
grace.16th.pos1.start.c0,974
grace.32nd.pos-1.start.c0,975
32nd.pos-5.stop.c0,976
grace.16th.pos9.start.c0,977
grace.eighth.pos6.stop.c0,978
accid.natural.pos-6,979
eighth.pos19.stop.c0,980
64th.pos5.start.c0,981
accid.flat.pos-8,982
grace.quarter.pos9.start.c0,983
grace.quarter.pos8.stop.c0,984
grace.quarter.pos2.start.c0,985
grace.quarter.pos3.stop.c0,986
grace.quarter.pos5.start.c0,987
half.pos1.continue.c0,988
grace.quarter.pos1.stop.c0,989
grace.quarter.pos0.start.c0,990
32nd.pos6.partial.c0,991
quarter.pos9.continue.c0,992
whole.pos-7.noBeam.c0,993
grace.16th.pos-1.noBeam.c0,994
32nd.pos1.noBeam.c1,995
accid.sharp.9,996
grace.16th.pos-2.stop.c0,997
grace.eighth.pos13.noBeam.c0,998
grace.32nd.pos0.stop.c0,999
grace.32nd.pos6.stop.c0,1000
64th.pos12.start.c0,1001
grace.eighth.pos4.stop.c0,1002
eighth.pos7.stop.c1,1003
grace.quarter.pos9.stop.c0,1004
16th.pos9.partial.c0,1005
32nd.pos-3.stop.c1,1006
16th.pos0.partial.c0,1007
grace.quarter.pos13.noBeam.c0,1008
16th.pos7.stop.c1,1009
grace.quarter.pos-2.stop.c0,1010
16th.pos-4.continue.c1,1011
half.pos-10.noBeam.c0,1012
accid.double-sharp.pos-1,1013
16th.pos18.continue.c0,1014
32nd.pos5.noBeam.c1,1015
grace.32nd.pos9.start.c0,1016
grace.32nd.pos8.start.c0,1017
eighth.pos-8.start.c0,1018
grace.eighth.pos4.start.c0,1019
grace.eighth.pos7.noBeam.c0,1020
grace.eighth.pos-1.noBeam.c0,1021
16th.pos19.continue.c0,1022
grace.quarter.pos-2.noBeam.c0,1023
eighth.pos1.continue.c1,1024
grace.quarter.pos-1.stop.c0,1025
32nd.pos0.start.c1,1026
16th.pos-2.stop.c1,1027
accid.flat.pos-7,1028
32nd.pos-3.start.c1,1029
duration.dot.pos27,1030
64th.pos0.noBeam.c0,1031
accid.double-sharp.pos20,1032
duration.dot.pos-10,1033
grace.eighth.pos1.noBeam.c0,1034
grace.16th.pos11.start.c0,1035
grace.16th.pos10.stop.c0,1036
32nd.pos-4.noBeam.c1,1037
grace.16th.pos-1.stop.c0,1038
grace.32nd.pos8.stop.c0,1039
64th.pos-1.stop.c0,1040
64th.pos-3.start.c0,1041
grace.eighth.pos5.stop.c0,1042
grace.eighth.pos7.start.c0,1043
grace.eighth.pos8.stop.c0,1044
64th.pos-2.stop.c0,1045
64th.pos16.continue.c0,1046
16th.pos0.start.c1,1047
half.pos0.continue.c0,1048
half.pos2.continue.c0,1049
grace.quarter.pos-4.start.c0,1050
32nd.pos7.partial.c0,1051
32nd.pos4.start.c1,1052
32nd.pos4.stop.c1,1053
64th.pos12.noBeam.c0,1054
64th.pos13.noBeam.c0,1055
grace.16th.pos-4.start.c0,1056
grace.16th.pos14.start.c0,1057
grace.16th.pos12.noBeam.c0,1058
grace.16th.pos13.noBeam.c0,1059
grace.eighth.pos1.stop.c0,1060
grace.32nd.pos3.stop.c0,1061
eighth.pos-6.stop.c0,1062
grace.16th.pos12.start.c0,1063
16th.pos19.start.c0,1064
accid.double-sharp.pos13,1065
16th.pos-2.start.c1,1066
grace.quarter.pos-3.noBeam.c0,1067
grace.quarter.pos7.continue.c0,1068
grace.quarter.pos2.continue.c0,1069
32nd.pos3.partial.c0,1070
32nd.pos8.partial.c0,1071
grace.quarter.pos12.start.c0,1072
32nd.pos0.stop.c1,1073
32nd.pos3.stop.c1,1074
half.pos29.noBeam.c0,1075
accid.sharp.pos28,1076
quarter.pos29.noBeam.c0,1077
accid.sharp.pos27,1078
accid.sharp.pos-9,1079
accid.flat.pos-9,1080
tuplet.4,1081
grace.32nd.pos5.start.c0,1082
grace.32nd.pos6.continue.c0,1083
accid.double-sharp.pos-2,1084
grace.16th.pos-3.start.c0,1085
accid.double-sharp.pos5,1086
grace.16th.pos12.stop.c0,1087
grace.32nd.pos10.stop.c0,1088
32nd.pos17.stop.c0,1089
32nd.pos16.start.c0,1090
grace.32nd.pos3.continue.c0,1091
32nd.pos-5.continue.c0,1092
grace.eighth.pos2.start.c0,1093
64th.pos11.start.c0,1094
16th.pos19.stop.c0,1095
grace.quarter.pos8.continue.c0,1096
64th.pos8.start.c0,1097
grace.quarter.pos-3.start.c0,1098
32nd.pos-5.start.c1,1099
32nd.pos3.start.c1,1100
whole.pos23.noBeam.c0,1101
64th.pos17.noBeam.c0,1102
64th.pos1.noBeam.c0,1103
whole.pos-9.noBeam.c0,1104
grace.16th.pos15.stop.c0,1105
grace.16th.pos-2.start.c0,1106
grace.eighth.pos5.continue.c0,1107
grace.32nd.pos-2.stop.c0,1108
grace.32nd.pos10.start.c0,1109
grace.32nd.pos2.start.c0,1110
rest.wholetiedtoeighth(41/2totalql),1111
grace.eighth.pos3.stop.c0,1112
grace.eighth.pos8.start.c0,1113
grace.eighth.pos5.start.c0,1114
grace.quarter.pos1.continue.c0,1115
grace.quarter.pos-2.start.c0,1116
32nd.pos5.partial.c0,1117
16th.pos10.partial.c0,1118
32nd.pos1.partial.c0,1119
32nd.pos-1.stop.c1,1120
32nd.pos-5.stop.c1,1121
64th.pos20.noBeam.c0,1122
duration.dot.pos28,1123
64th.pos-1.noBeam.c0,1124
half.pos27.noBeam.c0,1125
16th.pos16.noBeam.c1,1126
32nd.pos-9.noBeam.c0,1127
quarter.pos-10.noBeam.c1,1128
grace.32nd.pos-3.start.c0,1129
grace.16th.pos8.continue.c0,1130
grace.eighth.pos3.continue.c0,1131
32nd.pos17.continue.c0,1132
grace.32nd.pos9.stop.c0,1133
grace.32nd.pos11.stop.c0,1134
dynamics.rfz,1135
grace.32nd.pos2.stop.c0,1136
barline.none,1137
32nd.pos-2.noBeam.c1,1138
timeSig.9/4,1139
grace.16th.pos13.start.c0,1140
grace.16th.pos14.stop.c0,1141
whole.pos8.noBeam.c1,1142
timeSig.9/8,1143
grace.eighth.pos-3.noBeam.c0,1144
whole.pos9.noBeam.c1,1145
eighth.pos8.start.c1,1146
eighth.pos8.stop.c1,1147
grace.quarter.pos3.continue.c0,1148
grace.quarter.pos12.continue.c0,1149
grace.quarter.pos11.start.c0,1150
grace.quarter.pos12.stop.c0,1151
16th.pos8.partial.c0,1152
16th.pos-1.partial.c0,1153
16th.pos-2.partial.c0,1154
grace.quarter.pos11.continue.c0,1155
grace.quarter.pos13.start.c0,1156
grace.quarter.pos14.stop.c0,1157
grace.quarter.pos10.stop.c0,1158
32nd.pos-1.start.c1,1159
half.pos5.continue.c0,1160
16th.pos3.continue.c1,1161
16th.pos11.noBeam.c1,1162
accid.sharp.pos-10,1163
whole.pos-8.noBeam.c0,1164
32nd.pos-6.noBeam.c0,1165
grace.16th.pos7.continue.c0,1166
grace.32nd.pos2.noBeam.c0,1167
grace.32nd.pos4.stop.c0,1168
quarter.pos-11.noBeam.c0,1169
grace.16th.pos13.stop.c0,1170
64th.pos16.stop.c0,1171
grace.eighth.pos2.continue.c0,1172
grace.eighth.pos6.start.c0,1173
grace.eighth.pos0.start.c0,1174
64th.pos14.stop.c0,1175
grace.quarter.pos-4.noBeam.c0,1176
accid.double-sharp.pos4,1177
half.pos3.continue.c0,1178
half.pos4.continue.c0,1179
grace.quarter.pos10.continue.c0,1180
grace.quarter.pos0.continue.c0,1181
dynamics.v>,1182
half.pos16.noBeam.c1,1183
64th.pos15.noBeam.c0,1184
64th.pos19.noBeam.c0,1185
half.pos28.noBeam.c0,1186
whole.pos13.noBeam.c1,1187
16th.pos-1.continue.c1,1188
eighth.pos32.noBeam.c0,1189
quarter.pos32.noBeam.c0,1190
whole.pos25.noBeam.c0,1191
grace.32nd.pos6.noBeam.c0,1192
grace.16th.pos0.noBeam.c0,1193
accid.sharp.6,1194
accid.double-flat.pos3,1195
grace.32nd.pos0.start.c0,1196
grace.32nd.pos1.stop.c0,1197
grace.32nd.pos13.start.c0,1198
grace.32nd.pos7.continue.c0,1199
accid.sharp.pos-8,1200
64th.pos13.stop.c0,1201
grace.eighth.pos7.continue.c0,1202
grace.eighth.pos9.stop.c0,1203
grace.eighth.pos7.stop.c0,1204
accid.double-flat.pos11,1205
64th.pos17.continue.c0,1206
64th.pos-4.continue.c0,1207
accid.double-sharp.pos2,1208
16th.pos10.noBeam.c1,1209
clef.soprano,1210
32nd.pos4.partial.c0,1211
16th.pos12.partial.c0,1212
32nd.pos-1.partial.c0,1213
grace.quarter.pos13.continue.c0,1214
grace.quarter.pos5.continue.c0,1215
eighth.pos7.start.c1,1216
16th.pos8.start.c1,1217
16th.pos8.stop.c1,1218
grace.quarter.pos13.stop.c0,1219
dynamics.Xff,1220
quarter.pos-1.start.c0,1221
quarter.pos6.stop.c0,1222
64th.pos14.noBeam.c0,1223
16th.pos-2.continue.c1,1224
eighth.pos31.noBeam.c0,1225
grace.32nd.pos5.noBeam.c0,1226
grace.16th.pos-3.stop.c0,1227
grace.32nd.pos3.noBeam.c0,1228
grace.16th.pos10.continue.c0,1229
grace.eighth.pos6.continue.c0,1230
grace.16th.pos-3.noBeam.c0,1231
grace.eighth.pos9.start.c0,1232
grace.32nd.pos14.stop.c0,1233
grace.32nd.pos-4.start.c0,1234
grace.32nd.pos3.start.c0,1235
grace.32nd.pos8.continue.c0,1236
grace.32nd.pos9.continue.c0,1237
accid.natural.pos-9,1238
accid.flat.7,1239
grace.eighth.pos4.continue.c0,1240
grace.eighth.pos1.start.c0,1241
grace.eighth.pos-1.start.c0,1242
grace.eighth.pos2.stop.c0,1243
grace.eighth.pos0.stop.c0,1244
grace.eighth.pos-2.start.c0,1245
grace.eighth.pos-1.stop.c0,1246
64th.pos13.start.c0,1247
64th.pos14.start.c0,1248
grace.quarter.pos14.noBeam.c0,1249
half.pos-1.continue.c0,1250
32nd.pos10.partial.c0,1251
16th.pos11.partial.c0,1252
grace.quarter.pos9.continue.c0,1253
grace.quarter.pos14.start.c0,1254
32nd.pos1.start.c1,1255
whole.pos11.noBeam.c1,1256
64th.pos16.noBeam.c0,1257
64th.pos22.noBeam.c0,1258
eighth.pos33.noBeam.c0,1259
eighth.pos19.noBeam.c1,1260
eighth.pos2.continue.c1,1261
eighth.pos0.continue.c1,1262
accid.natural.pos-10,1263
SEQ_UNK,0
SEQ_PAD,1
SEQ_SOS,2
SEQ_EOS,3
barline.regular,4
bar.regular,5
rest.eighth,6
rest.quarter,7
rest.half,8
duration.dot.pos5,9
quarter.pos3.noBeam.c0,10
quarter.pos2.noBeam.c0,11
quarter.pos4.noBeam.c0,12
quarter.pos5.noBeam.c0,13
quarter.pos6.noBeam.c0,14
quarter.pos1.noBeam.c0,15
quarter.pos7.noBeam.c0,16
eighth.pos6.noBeam.c0,17
eighth.pos5.noBeam.c0,18
eighth.pos4.noBeam.c0,19
eighth.pos7.noBeam.c0,20
eighth.pos3.noBeam.c0,21
quarter.pos0.noBeam.c0,22
tuplet.3,23
eighth.pos2.noBeam.c0,24
quarter.pos8.noBeam.c0,25
rest.16th,26
eighth.pos8.noBeam.c0,27
quarter.pos9.noBeam.c0,28
eighth.pos1.noBeam.c0,29
dynamics.p,30
quarter.pos-1.noBeam.c0,31
eighth.pos9.noBeam.c0,32
eighth.pos0.noBeam.c0,33
quarter.pos10.noBeam.c0,34
eighth.pos10.noBeam.c0,35
quarter.pos11.noBeam.c0,36
eighth.pos11.noBeam.c0,37
quarter.pos-2.noBeam.c0,38
eighth.pos-1.noBeam.c0,39
systemBreak,40
dynamics.f,41
16th.pos5.noBeam.c0,42
eighth.pos12.noBeam.c0,43
16th.pos7.noBeam.c0,44
16th.pos4.noBeam.c0,45
16th.pos6.noBeam.c0,46
eighth.pos2.start.c0,47
eighth.pos3.continue.c0,48
eighth.pos4.start.c0,49
eighth.pos3.start.c0,50
eighth.pos4.continue.c0,51
quarter.pos12.noBeam.c0,52
16th.pos8.noBeam.c0,53
eighth.pos2.continue.c0,54
eighth.pos5.continue.c0,55
eighth.pos5.start.c0,56
rest.whole,57
16th.pos3.noBeam.c0,58
eighth.pos3.stop.c0,59
eighth.pos13.noBeam.c0,60
eighth.pos6.continue.c0,61
eighth.pos1.start.c0,62
eighth.pos1.continue.c0,63
quarter.pos-3.noBeam.c0,64
eighth.pos2.stop.c0,65
eighth.pos4.stop.c0,66
eighth.pos6.start.c0,67
eighth.pos5.stop.c0,68
eighth.pos7.continue.c0,69
16th.pos4.continue.c0,70
16th.pos9.noBeam.c0,71
16th.pos2.continue.c0,72
16th.pos2.noBeam.c0,73
dynamics.sf,74
eighth.pos-2.noBeam.c0,75
eighth.pos7.start.c0,76
eighth.pos1.stop.c0,77
16th.pos3.continue.c0,78
eighth.pos0.start.c0,79
eighth.pos6.stop.c0,80
eighth.pos0.continue.c0,81
16th.pos10.noBeam.c0,82
16th.pos5.continue.c0,83
eighth.pos14.noBeam.c0,84
quarter.pos13.noBeam.c0,85
16th.pos6.continue.c0,86
eighth.pos8.start.c0,87
16th.pos1.noBeam.c0,88
clef.treble,89
eighth.pos7.stop.c0,90
eighth.pos0.stop.c0,91
16th.pos1.continue.c0,92
eighth.pos8.continue.c0,93
16th.pos11.noBeam.c0,94
eighth.pos16.noBeam.c0,95
eighth.pos15.noBeam.c0,96
eighth.pos-1.start.c0,97
16th.pos7.continue.c0,98
half.pos1.noBeam.c0,99
half.pos2.noBeam.c0,100
16th.pos0.continue.c0,101
eighth.pos8.stop.c0,102
half.pos3.noBeam.c0,103
eighth.pos-1.continue.c0,104
eighth.pos17.noBeam.c0,105
16th.pos12.noBeam.c0,106
eighth.pos-3.noBeam.c0,107
quarter.pos14.noBeam.c0,108
half.pos0.noBeam.c0,109
eighth.pos9.start.c0,110
half.pos4.noBeam.c0,111
half.pos5.noBeam.c0,112
eighth.pos9.continue.c0,113
16th.pos0.noBeam.c0,114
duration.dot.pos3,115
accid.natural.pos3,116
duration.dot.pos2,117
quarter.pos-4.noBeam.c0,118
duration.dot.pos4,119
16th.pos8.continue.c0,120
accid.natural.pos4,121
accid.sharp.pos1,122
duration.dot.pos1,123
eighth.pos18.noBeam.c0,124
eighth.pos-1.stop.c0,125
16th.pos13.noBeam.c0,126
dynamics.pp,127
16th.pos3.stop.c0,128
half.pos6.noBeam.c0,129
16th.pos4.stop.c0,130
16th.pos2.stop.c0,131
duration.dot.pos6,132
duration.dot.pos0,133
16th.pos5.stop.c0,134
eighth.pos9.stop.c0,135
duration.dot.pos7,136
half.pos7.noBeam.c0,137
eighth.pos-2.continue.c0,138
16th.pos-1.noBeam.c0,139
eighth.pos-2.start.c0,140
16th.pos9.continue.c0,141
accid.sharp.pos5,142
eighth.pos10.start.c0,143
eighth.pos19.noBeam.c0,144
16th.pos1.stop.c0,145
duration.dot.pos8,146
eighth.pos10.continue.c0,147
16th.pos6.stop.c0,148
16th.pos14.noBeam.c0,149
16th.pos4.start.c0,150
half.pos-1.noBeam.c0,151
accid.sharp.pos8,152
accid.sharp.pos6,153
16th.pos3.start.c0,154
16th.pos16.noBeam.c0,155
half.pos8.noBeam.c0,156
16th.pos5.start.c0,157
16th.pos-1.continue.c0,158
16th.pos2.start.c0,159
accid.natural.pos7,160
duration.dot.pos9,161
accid.sharp.pos2,162
16th.pos7.stop.c0,163
eighth.pos-2.stop.c0,164
clef.bass,165
duration.dot.pos-1,166
eighth.pos20.noBeam.c0,167
16th.pos15.noBeam.c0,168
quarter.pos15.noBeam.c0,169
16th.pos17.noBeam.c0,170
accid.flat.pos4,171
accid.natural.pos6,172
16th.pos0.stop.c0,173
eighth.pos10.stop.c0,174
accid.flat.pos3,175
accid.natural.pos0,176
16th.pos8.stop.c0,177
half.pos9.noBeam.c0,178
eighth.pos-3.start.c0,179
16th.pos1.start.c0,180
accid.natural.pos2,181
16th.pos6.start.c0,182
accid.flat.pos2,183
16th.pos10.continue.c0,184
eighth.pos11.start.c0,185
eighth.pos-4.noBeam.c0,186
16th.pos7.start.c0,187
accid.natural.pos5,188
16th.pos19.noBeam.c0,189
quarter.pos16.noBeam.c0,190
eighth.pos-3.continue.c0,191
16th.pos18.noBeam.c0,192
eighth.pos21.noBeam.c0,193
accid.sharp.pos7,194
half.pos-2.noBeam.c0,195
duration.dot.pos10,196
16th.pos0.start.c0,197
accid.flat.pos6,198
accid.sharp.pos4,199
eighth.pos11.continue.c0,200
16th.pos20.noBeam.c0,201
clef.alto,202
accid.sharp.pos3,203
accid.natural.pos1,204
16th.pos11.continue.c0,205
16th.pos8.start.c0,206
accid.natural.pos8,207
half.pos10.noBeam.c0,208
16th.pos9.stop.c0,209
16th.pos-2.continue.c0,210
duration.dot.pos-2,211
eighth.pos11.stop.c0,212
dynamics.ff,213
eighth.pos-3.stop.c0,214
16th.pos-2.noBeam.c0,215
16th.pos-1.start.c0,216
16th.pos-1.stop.c0,217
16th.pos21.noBeam.c0,218
accid.flat.4,219
accid.sharp.pos-1,220
quarter.pos17.noBeam.c0,221
accid.sharp.pos0,222
16th.pos9.start.c0,223
accid.flat.pos0,224
16th.pos10.stop.c0,225
eighth.pos12.start.c0,226
duration.dot.pos11,227
barline.double,228
half.pos11.noBeam.c0,229
accid.natural.pos10,230
accid.flat.pos9,231
accid.natural.pos9,232
accid.flat.pos5,233
eighth.pos12.continue.c0,234
accid.natural.pos-1,235
accid.sharp.pos9,236
accid.flat.0,237
half.pos-3.noBeam.c0,238
accid.flat.pos7,239
16th.pos-2.stop.c0,240
half.pos12.noBeam.c0,241
accid.sharp.pos-2,242
accid.flat.pos10,243
accid.sharp.pos10,244
accid.sharp.1,245
eighth.pos22.noBeam.c0,246
16th.pos10.start.c0,247
quarter.pos-5.noBeam.c0,248
quarter.pos18.noBeam.c0,249
16th.pos12.continue.c0,250
16th.pos-3.noBeam.c0,251
duration.dot.pos-3,252
duration.dot.pos12,253
16th.pos22.noBeam.c0,254
eighth.pos12.stop.c0,255
16th.pos-3.continue.c0,256
accid.flat.pos-1,257
16th.pos11.stop.c0,258
accid.flat.3,259
rest.32nd,260
accid.flat.pos11,261
quarter.pos19.noBeam.c0,262
accid.natural.pos11,263
eighth.pos13.start.c0,264
eighth.pos-5.noBeam.c0,265
16th.pos11.start.c0,266
eighth.pos23.noBeam.c0,267
16th.pos23.noBeam.c0,268
eighth.pos-4.start.c0,269
accid.flat.pos1,270
accid.sharp.pos13,271
accid.natural.pos-3,272
quarter.pos0.noBeam.c1,273
accid.natural.pos12,274
accid.natural.pos-2,275
16th.pos-2.start.c0,276
16th.pos-3.stop.c0,277
eighth.pos-1.noBeam.c1,278
quarter.pos20.noBeam.c0,279
half.pos13.noBeam.c0,280
quarter.pos1.noBeam.c1,281
accid.flat.pos12,282
eighth.pos-3.noBeam.c1,283
quarter.pos-1.noBeam.c1,284
duration.dot.pos13,285
accid.flat.pos8,286
16th.pos-3.start.c0,287
eighth.pos-4.continue.c0,288
16th.pos12.stop.c0,289
eighth.pos13.continue.c0,290
eighth.pos-4.stop.c0,291
half.pos-4.noBeam.c0,292
eighth.pos0.noBeam.c1,293
eighth.pos13.stop.c0,294
barline.final,295
16th.pos12.start.c0,296
quarter.pos21.noBeam.c0,297
quarter.pos3.noBeam.c1,298
16th.pos-4.noBeam.c0,299
eighth.pos-2.noBeam.c1,300
half.pos14.noBeam.c0,301
duration.dot.pos14,302
duration.dot.pos-4,303
16th.pos13.continue.c0,304
quarter.pos4.noBeam.c1,305
quarter.pos-3.noBeam.c1,306
accid.flat.10,307
accid.sharp.-2,308
quarter.pos-5.noBeam.c1,309
accid.flat.16,310
accid.flat.pos16,311
accid.flat.pos-3,312
32nd.pos7.noBeam.c0,313
eighth.pos24.noBeam.c0,314
accid.natural.pos13,315
timeSig.3/4,316
32nd.pos6.noBeam.c0,317
16th.pos24.noBeam.c0,318
quarter.pos2.noBeam.c1,319
accid.flat.pos-2,320
eighth.pos14.start.c0,321
whole.pos2.noBeam.c0,322
eighth.pos1.noBeam.c1,323
32nd.pos3.continue.c0,324
accid.sharp.pos12,325
accid.sharp.pos11,326
accid.flat.12,327
accid.sharp.7,328
accid.flat.6,329
accid.sharp.13,330
accid.sharp.pos-3,331
quarter.pos-4.noBeam.c1,332
accid.natural.pos-4,333
eighth.pos14.continue.c0,334
whole.pos1.noBeam.c0,335
accid.natural.pos16,336
32nd.pos3.noBeam.c0,337
32nd.pos8.noBeam.c0,338
32nd.pos2.continue.c0,339
32nd.pos2.noBeam.c0,340
32nd.pos9.noBeam.c0,341
quarter.pos-2.noBeam.c1,342
32nd.pos4.continue.c0,343
duration.dot.pos15,344
32nd.pos7.continue.c0,345
whole.pos0.noBeam.c0,346
eighth.pos-4.noBeam.c1,347
32nd.pos5.noBeam.c0,348
accid.flat.9,349
whole.pos3.noBeam.c0,350
accid.flat.pos15,351
32nd.pos4.noBeam.c0,352
accid.flat.15,353
half.pos15.noBeam.c0,354
accid.sharp.pos14,355
32nd.pos1.noBeam.c0,356
32nd.pos10.noBeam.c0,357
32nd.pos5.continue.c0,358
rest.64th,359
eighth.pos3.noBeam.c1,360
16th.pos13.stop.c0,361
16th.pos14.continue.c0,362
accid.sharp.pos17,363
eighth.pos-5.noBeam.c1,364
eighth.pos14.stop.c0,365
16th.pos13.start.c0,366
timeSig.4/4,367
16th.pos-4.stop.c0,368
eighth.pos4.noBeam.c1,369
quarter.pos22.noBeam.c0,370
16th.pos-4.continue.c0,371
accid.flat.-1,372
eighth.pos5.noBeam.c1,373
32nd.pos0.continue.c0,374
accid.natural.pos15,375
32nd.pos6.continue.c0,376
quarter.pos5.noBeam.c1,377
eighth.pos25.noBeam.c0,378
accid.natural.pos19,379
accid.flat.pos14,380
whole.pos-1.noBeam.c0,381
whole.pos5.noBeam.c0,382
32nd.pos8.continue.c0,383
duration.dot.pos-5,384
eighth.pos-5.start.c0,385
32nd.pos5.stop.c0,386
32nd.pos1.continue.c0,387
16th.pos25.noBeam.c0,388
quarter.pos7.noBeam.c1,389
32nd.pos7.stop.c0,390
accid.sharp.pos-4,391
duration.dot.pos16,392
half.pos16.noBeam.c0,393
quarter.pos23.noBeam.c0,394
eighth.pos-6.noBeam.c0,395
whole.pos4.noBeam.c0,396
32nd.pos2.stop.c0,397
32nd.pos3.stop.c0,398
32nd.pos11.noBeam.c0,399
16th.pos-5.noBeam.c0,400
whole.pos6.noBeam.c0,401
32nd.pos4.stop.c0,402
accid.flat.pos13,403
16th.pos-4.start.c0,404
whole.pos-2.noBeam.c0,405
half.pos-1.noBeam.c1,406
whole.pos7.noBeam.c0,407
32nd.pos6.stop.c0,408
eighth.pos2.noBeam.c1,409
16th.pos14.stop.c0,410
timeSig.2/4,411
32nd.pos9.continue.c0,412
duration.dot.pos17,413
32nd.pos14.noBeam.c0,414
32nd.pos-1.continue.c0,415
accid.flat.pos-4,416
accid.sharp.pos20,417
accid.natural.pos14,418
half.pos-5.noBeam.c0,419
32nd.pos12.noBeam.c0,420
32nd.pos0.noBeam.c0,421
dynamics.fp,422
clef.tenor,423
accid.sharp.10,424
32nd.pos13.noBeam.c0,425
accid.sharp.4,426
half.pos17.noBeam.c0,427
half.pos-3.noBeam.c1,428
quarter.pos8.noBeam.c1,429
16th.pos3.noBeam.c1,430
quarter.pos6.noBeam.c1,431
32nd.pos1.stop.c0,432
eighth.pos15.start.c0,433
eighth.pos15.continue.c0,434
half.pos-2.noBeam.c1,435
eighth.pos15.stop.c0,436
eighth.pos-7.noBeam.c0,437
16th.pos14.start.c0,438
half.pos0.noBeam.c1,439
eighth.pos-5.continue.c0,440
whole.pos8.noBeam.c0,441
accid.sharp.pos-5,442
eighth.pos-5.stop.c0,443
16th.pos-3.noBeam.c1,444
32nd.pos0.stop.c0,445
whole.pos9.noBeam.c0,446
32nd.pos17.noBeam.c0,447
32nd.pos8.stop.c0,448
32nd.pos3.start.c0,449
16th.pos15.continue.c0,450
half.pos1.noBeam.c1,451
tuplet.2,452
32nd.pos15.noBeam.c0,453
quarter.pos-6.noBeam.c0,454
32nd.pos18.noBeam.c0,455
half.pos18.noBeam.c0,456
accid.flat.pos18,457
16th.pos-4.noBeam.c1,458
32nd.pos19.noBeam.c0,459
32nd.pos6.start.c0,460
32nd.pos10.continue.c0,461
32nd.pos7.start.c0,462
duration.dot.pos19,463
accid.sharp.pos15,464
accid.sharp.pos18,465
eighth.pos6.noBeam.c1,466
16th.pos-1.noBeam.c1,467
accid.sharp.2,468
32nd.pos20.noBeam.c0,469
32nd.pos11.continue.c0,470
duration.dot.pos18,471
32nd.pos-1.noBeam.c0,472
accid.flat.pos19,473
32nd.pos4.start.c0,474
32nd.pos9.stop.c0,475
32nd.pos2.start.c0,476
eighth.pos-8.noBeam.c0,477
quarter.pos24.noBeam.c0,478
accid.natural.pos17,479
accid.natural.pos20,480
32nd.pos10.start.c0,481
half.pos-4.noBeam.c1,482
eighth.pos7.noBeam.c1,483
32nd.pos21.noBeam.c0,484
16th.pos15.stop.c0,485
32nd.pos16.noBeam.c0,486
32nd.pos10.stop.c0,487
whole.pos-3.noBeam.c0,488
16th.pos15.start.c0,489
eighth.pos26.noBeam.c0,490
32nd.pos8.start.c0,491
quarter.pos-7.noBeam.c0,492
half.pos-5.noBeam.c1,493
quarter.pos25.noBeam.c0,494
whole.pos10.noBeam.c0,495
16th.pos-5.continue.c0,496
16th.pos5.noBeam.c1,497
16th.pos4.noBeam.c1,498
half.pos19.noBeam.c0,499
16th.pos26.noBeam.c0,500
accid.sharp.pos21,501
duration.dot.pos20,502
eighth.pos8.noBeam.c1,503
32nd.pos0.start.c0,504
whole.pos11.noBeam.c0,505
32nd.pos5.start.c0,506
32nd.pos9.start.c0,507
half.pos3.noBeam.c1,508
accid.flat.11,509
accid.flat.5,510
whole.pos12.noBeam.c0,511
32nd.pos1.start.c0,512
duration.dot.pos21,513
eighth.pos16.start.c0,514
half.pos4.noBeam.c1,515
half.pos20.noBeam.c0,516
32nd.pos22.noBeam.c0,517
eighth.pos16.continue.c0,518
timeSig.6/8,519
half.pos2.noBeam.c1,520
accid.sharp.-1,521
eighth.pos9.noBeam.c1,522
16th.pos2.noBeam.c1,523
32nd.pos-2.continue.c0,524
16th.pos1.noBeam.c1,525
32nd.pos11.stop.c0,526
quarter.pos11.noBeam.c1,527
accid.natural.pos22,528
accid.flat.pos22,529
half.pos5.noBeam.c1,530
32nd.pos-1.stop.c0,531
timeSig.2/2,532
16th.pos6.noBeam.c1,533
32nd.pos-2.noBeam.c0,534
16th.pos-5.start.c0,535
eighth.pos16.stop.c0,536
32nd.pos12.stop.c0,537
16th.pos-6.noBeam.c0,538
whole.pos-4.noBeam.c0,539
16th.pos-5.stop.c0,540
32nd.pos-3.continue.c0,541
accid.flat.pos23,542
32nd.pos-1.start.c0,543
16th.pos0.noBeam.c1,544
half.pos21.noBeam.c0,545
16th.pos16.continue.c0,546
16th.pos16.stop.c0,547
32nd.pos12.continue.c0,548
32nd.pos-3.noBeam.c0,549
quarter.pos9.noBeam.c1,550
quarter.pos-8.noBeam.c0,551
32nd.pos23.noBeam.c0,552
16th.pos16.start.c0,553
duration.dot.pos22,554
barline.heavy-light,555
32nd.pos-2.stop.c0,556
32nd.pos13.stop.c0,557
accid.flat.pos21,558
32nd.pos13.continue.c0,559
dynamics.sfp,560
barline.heavy-heavy,561
whole.pos13.noBeam.c0,562
accid.natural.pos23,563
accid.sharp.8,564
accid.sharp.14,565
16th.pos7.noBeam.c1,566
eighth.pos10.noBeam.c1,567
dynamics.v,568
whole.pos-3.noBeam.c1,569
16th.pos-2.noBeam.c1,570
accid.natural.pos18,571
16th.pos27.noBeam.c0,572
half.pos22.noBeam.c0,573
32nd.pos24.noBeam.c0,574
eighth.pos-10.noBeam.c0,575
eighth.pos-9.noBeam.c0,576
32nd.pos-3.stop.c0,577
32nd.pos-2.start.c0,578
whole.pos-4.noBeam.c1,579
eighth.pos27.noBeam.c0,580
32nd.pos11.start.c0,581
accid.sharp.pos24,582
eighth.pos11.noBeam.c1,583
eighth.pos12.noBeam.c1,584
duration.dot.pos23,585
quarter.pos13.noBeam.c1,586
whole.pos14.noBeam.c0,587
accid.flat.pos17,588
eighth.pos-3.start.c1,589
16th.pos-7.noBeam.c0,590
eighth.pos17.start.c0,591
eighth.pos13.noBeam.c1,592
32nd.pos14.continue.c0,593
accid.natural.pos-5,594
32nd.pos13.start.c0,595
32nd.pos12.start.c0,596
whole.pos-1.noBeam.c1,597
accid.sharp.5,598
accid.sharp.11,599
half.pos-7.noBeam.c0,600
half.pos6.noBeam.c1,601
32nd.pos-4.noBeam.c0,602
grace.quarter.pos4.noBeam.c0,603
whole.pos16.noBeam.c0,604
dynamics.mf,605
timeSig.3/8,606
eighth.pos17.stop.c0,607
32nd.pos-3.start.c0,608
quarter.pos12.noBeam.c1,609
quarter.pos26.noBeam.c0,610
half.pos23.noBeam.c0,611
whole.pos15.noBeam.c0,612
tuplet.6,613
16th.pos8.noBeam.c1,614
half.pos7.noBeam.c1,615
32nd.pos14.stop.c0,616
eighth.pos-3.stop.c1,617
duration.dot.pos-7,618
eighth.pos17.continue.c0,619
accid.sharp.pos16,620
32nd.pos-4.continue.c0,621
grace.quarter.pos6.noBeam.c0,622
quarter.pos2.continue.c0,623
16th.pos28.noBeam.c0,624
16th.pos17.continue.c0,625
quarter.pos16.noBeam.c1,626
whole.pos-5.noBeam.c0,627
32nd.pos-4.stop.c0,628
accid.sharp.pos22,629
16th.pos-5.noBeam.c1,630
eighth.pos-1.start.c1,631
duration.dot.pos24,632
64th.pos4.continue.c0,633
grace.quarter.pos5.noBeam.c0,634
32nd.pos-4.start.c0,635
accid.natural.pos21,636
16th.pos17.start.c0,637
32nd.pos14.start.c0,638
eighth.pos0.stop.c1,639
quarter.pos10.noBeam.c1,640
eighth.pos0.start.c1,641
eighth.pos-4.start.c1,642
16th.pos17.stop.c0,643
quarter.pos-10.noBeam.c0,644
eighth.pos1.start.c1,645
accid.double-sharp.pos8,646
quarter.pos-9.noBeam.c0,647
whole.pos0.noBeam.c1,648
whole.pos1.noBeam.c1,649
16th.pos-3.stop.c1,650
accid.double-sharp.pos1,651
32nd.pos15.continue.c0,652
accid.sharp.pos-7,653
quarter.pos-1.continue.c0,654
eighth.pos-5.start.c1,655
eighth.pos-4.stop.c1,656
32nd.pos25.noBeam.c0,657
64th.pos11.continue.c0,658
quarter.pos4.continue.c0,659
duration.dot.pos-6,660
grace.quarter.pos8.noBeam.c0,661
eighth.pos1.stop.c1,662
eighth.pos28.noBeam.c0,663
64th.pos10.continue.c0,664
eighth.pos-1.stop.c1,665
16th.pos-3.start.c1,666
accid.natural.pos24,667
16th.pos-8.noBeam.c0,668
whole.pos-2.noBeam.c1,669
half.pos-6.noBeam.c0,670
accid.flat.pos25,671
duration.dot.pos-8,672
eighth.pos-2.start.c1,673
grace.16th.pos4.noBeam.c0,674
eighth.pos18.continue.c0,675
eighth.pos-2.stop.c1,676
grace.quarter.pos2.noBeam.c0,677
quarter.pos27.noBeam.c0,678
whole.pos4.noBeam.c1,679
grace.quarter.pos7.noBeam.c0,680
dynamics.pv,681
half.pos24.noBeam.c0,682
eighth.pos18.start.c0,683
32nd.pos-5.noBeam.c0,684
16th.pos9.noBeam.c1,685
dynamics.ppp,686
64th.pos9.continue.c0,687
tuplet.12,688
eighth.pos14.noBeam.c1,689
16th.pos-1.stop.c1,690
64th.pos7.noBeam.c0,691
grace.quarter.pos12.noBeam.c0,692
64th.pos3.continue.c0,693
quarter.pos15.noBeam.c1,694
grace.16th.pos3.noBeam.c0,695
64th.pos5.continue.c0,696
grace.quarter.pos9.noBeam.c0,697
grace.16th.pos6.noBeam.c0,698
64th.pos6.continue.c0,699
64th.pos8.continue.c0,700
accid.flat.2,701
accid.flat.pos-5,702
grace.quarter.pos3.noBeam.c0,703
timeSig.12/8,704
grace.eighth.pos5.noBeam.c0,705
whole.pos-5.noBeam.c1,706
half.pos8.noBeam.c1,707
grace.eighth.pos4.noBeam.c0,708
half.pos9.noBeam.c1,709
eighth.pos18.stop.c0,710
half.pos-8.noBeam.c0,711
quarter.pos5.continue.c0,712
quarter.pos1.continue.c0,713
64th.pos8.noBeam.c0,714
half.pos25.noBeam.c0,715
16th.pos-3.continue.c1,716
16th.pos-9.noBeam.c0,717
32nd.pos2.noBeam.c1,718
grace.16th.pos5.noBeam.c0,719
16th.pos3.stop.c1,720
eighth.pos-5.stop.c1,721
grace.16th.pos2.noBeam.c0,722
64th.pos7.continue.c0,723
grace.eighth.pos6.noBeam.c0,724
64th.pos2.continue.c0,725
quarter.pos14.noBeam.c1,726
64th.pos6.noBeam.c0,727
whole.pos2.noBeam.c1,728
64th.pos12.continue.c0,729
accid.sharp.pos-6,730
dynamics.mp,731
16th.pos-5.continue.c1,732
duration.dot.pos25,733
whole.pos3.noBeam.c1,734
whole.pos17.noBeam.c0,735
64th.pos5.noBeam.c0,736
eighth.pos17.noBeam.c1,737
grace.16th.pos9.noBeam.c0,738
32nd.pos15.stop.c0,739
eighth.pos2.start.c1,740
